<!doctype html>
<html lang="ru">
<head>
  <meta charset="UTF-8">
  <title>Gimn</title>
</head>
<body>
  <h1>Гимн</h1>
  <div>
  <p>
		  Россия — священная наша держава,</br>
		  Россия — любимая наша страна.</br>
		  Могучая воля, великая слава —</br>
		  Твоё достоянье на все времена!</br>
	</p>
	
	<p>
	    Славься, Отечество наше свободное,</br>
	    Братских народов союз вековой,</br>
	    Предками данная мудрость народная!</br>
	    Славься, страна! Мы гордимся тобой!</br>
	</p>

	<p>
	     От южных морей до полярного края</br>
	     Раскинулись наши леса и поля.</br>
	     Одна ты на свете! Одна ты такая —</br>
	     Хранимая Богом родная земля!</br>
	</p>

	<p>
		  Славься, Отечество наше свободное,</br>
	    Братских народов союз вековой,</br>
	    Предками данная мудрость народная!</br>
		  Славься, страна! Мы гордимся тобой!</br>
	</p>

	<p>
		  Широкий простор для мечты и для жизни</br>
		  Грядущие нам открывают года.</br>
	    Нам силу даёт наша верность Отчизне.</br>
		  Так было, так есть и так будет всегда!</br>
	</p>

	<p>
	    Славься, Отечество наше свободное,</br>
		  Братских народов союз вековой,</br>
	    Предками данная мудрость народная!</br>
		  Славься, страна! Мы гордимся тобой!</br>
  </p>
  </div>
</body>
</html>